<?php

return [
    'panel' => [
        'searchbar' => 'Търси...',
        'profile' => [
            'edit' => 'Профил'
        ],
        'town-halls' => [
            'text' => 'Кметства',
            'index' => 'Списък с кметства',
            'create' => 'Добави ново кметство',
            'edit' => 'Редактирай кметство'
        ],
        'users' => [
            'text' => 'Потребители',
            'index' => 'Списък с потребители',
            'create' => 'Добави нов потребител',
            'edit' => 'Редактирай потребител'
        ],
        'roles' => [
            'text' => 'Роли',
            'index' => 'Списък с роли',
            'create' => 'Добави нова роля',
            'edit' => 'Редактирай роля'
        ]
    ]
];
