<?php

return [
    'panel' => [
        'town-halls' => [
            'create' => 'Добави ново кметство',
            'edit' => 'Редактирай кметство',
            'destroy' => 'Изтрий кметство'
        ],
        'users' => [
            'index' => 'Списък с потребители',
            'create' => 'Добави нов потребител',
            'edit' => 'Редактирай потребител',
            'destroy' => 'Изтрий потребител'
        ],
        'roles' => [
            'index' => 'Списък с роли',
            'create' => 'Добави нова роля',
            'edit' => 'Редактирай роля',
            'destroy' => 'Изтрий роля'
        ]
    ]
];